{"id":267944,"title":"Hotel C Stockholm","venue_type":"Hotell","street_address":"Vasaplan 4","post_code":"111 20","city":"Stockholm","state":"","country":"Sweden","country_code":"SE","full_address":"Vasaplan 4, 111 20 Stockholm, Sweden","description":"","description2":{"da":"\u003Cp\u003EHotel C Stockholm_new  har 10 forskellige mødelokaler til leje. Lokalerne kan akkomodere fra 1 til 90 people.  \u003C\/p\u003E\u003Cp\u003EDette sted er egnet til de fleste typer arrangementer fra firma møder til træning og seminar arrangementer. Dette sted henvender sig til små grupper, hvilket gør det til en attraktiv løsning, når du har brug for noget mere professsionelt end en café. Mødelokaler og WiFi er til rådighed, se venligst lokaleoplysningerne for en beskrivelse af det tilgængelige udstyr. \u003C\/p\u003E\u003Cp\u003EBeliggende i centrum af Stockholm med nem adgang til offentlig transport.  Besøgende kan hurtigt nå lokalet med tog fra den nærliggende banegård. Den korte afstand fra en lufthavn gør dette til et godt valg for møder og arrangementer hvor der er internationale deltagere. Er der brug for at overnatning, er det muligt at leje hotelværelser.  \u003C\/p\u003E\u003Cp\u003EAfstand til motervej og gode parkeringsmuligheder før det nemt at nå stedet med bil.  Større grupper, der kommer med en bus, kan også drage fordel af mulighederne for busparkering. \u003C\/p\u003E","de":"\u003Cp\u003EHotel C Stockholm_new verfügt über 10 verschiedene mietbare Konferenzräume. Die Räume können von 1 bis zu 90 Teilnehmer unterbringen. \u003C\/p\u003E\u003Cp\u003EDiese Tagungsräume eignen sich für die meisten Veranstaltungen, von Firmenmeetings bis hin zu Schulungen und Seminarveranstaltungen.  Dieser Veranstaltungsort bewirtet meist kleine Gruppen. Eine attraktive Option, wenn sie etwas professionelleres brauchen als ein Café.  Grundlegende Ausstattung und WiFi sind verfügbar. Eine genauere Beschreibung des verfügbaren Equipments finden sie unter Raum Details. \u003C\/p\u003E\u003Cp\u003EAnn zentraler Lage in Stockholm mit ausgezeichnetem Zugang zu den öffentlichen Verkehrsmitteln.  Der Tagungsort befindet sich in der Nähe eines Bahnhofs und kann daher auch einfach mit dem Zug erreicht werden.  Die Tagungsräume liegen nicht weit vom Flughafen entfernt und sind daher besonders gut für Veranstaltungen mit Teilnehmern aus aller Welt. Hotelzimmer sind verfügbar für diejenigen, die zu übernachten wünschen. \u003C\/p\u003E\u003Cp\u003EDank der Nähe zum Autobahn und guten Parkmöglichkeiten, kann der Tagungsort einfach mit dem Auto erreicht werden.  Größere Gruppen, die mit dem Bus anreisen, können auch die vorgesehenen Busparkplätze nutzen.  \u003C\/p\u003E","en":"\u003Cp\u003EHotel C Stockholm has 10 different meeting rooms that can be booked for conferences, events and seminars. These flexible rooms can be adapted to suit your specific needs.\u003Cbr \/\u003EBasic conference equipment and WiFi is provided - check the individual room specifications for detailed information.\u003Cbr \/\u003E\u003Cbr \/\u003EThe hotel is conveniently located by Vasaplan in central Stockholm, right next to the central station and Arlanda Express airport train. There are also lots of restaurants, bars and cafés in the area. At the hotel, you\u0027ll find the Swede Hollow restaurant and the famous ICEBAR, where you can enjoy a drink at minus 7 degrees Celsius all the year round!\u003Cbr \/\u003E\u003Cbr \/\u003EAfter a long day of meetings, you can relax in one of our modern hotel rooms featuring décor inspired by Stockholm. Every morning, you can start the day the right way with our generous buffet breakfast that is always included in your room rate.\u003C\/p\u003E","es":"\u003Cp\u003EHotel C Stockholm_new tiene 10 salas de reuniones disponibles para alquilar. Las salas pueden acoger entre 1 y 90 participantes.  \u003C\/p\u003E\u003Cp\u003EEste lugar es adecuado para cualquier tipo de eventos, ya sean reuniones de empresa, formaciones o seminarios. Principalmente, el lugar atiende a pequeños grupos, lo que hace que sea una opción atractiva para cuando necesite algo que sea más atractivo que una cafetería. Las salas de reuniones disponen de WiFi; por favor, consulte los detalles de la sala para una descripción del equipo disponible. \u003C\/p\u003E\u003Cp\u003ESituado convenientemente en el centro de Stockholm con fácil acceso al transporte público.  Los asistentes pueden llegar rápidamente al lugar desde la estación de tren más cercana. A poca distancia desde el aeropuerto hace que sea una buena opción para reuniones y eventos con asistentes internacionales .  Hay habitaciones de hotel disponibles para aquellos que necesiten pasar la noche.  \u003C\/p\u003E\u003Cp\u003ELa proximidad a la autopista y la disponibilidad de aparcamiento hace que resulte fácil llegar al lugar en coche.  Hay aparcamiento de autobuses para los grupos más grandes que lleguen en autobús.  \u003C\/p\u003E","fi":"\u003Cp\u003EHotel C Stockholm_new tarjoaa  10  kokoustilaa, joihin mahtuu  1 - 90 osallistujaa. \u003C\/p\u003E\u003Cp\u003EHotel C Stockholm_new on hyvä valinta kaikentyyppisille kokouksille. Pienet ja lyhyet kokoukset sekä suuremmat tapahtumat kuten seminaarit onnistuvat vaivatta.  Tämä on hyvä vaihtoehto, kun olet järjestämässä pienempää kokousta virallisemmassa ympäristössä. Saatavilla olennaiset kokoustarvikkeet ja WiFi. Katso tarkemmat yksityiskohdat kokoushuoneen esittelystä.  \u003C\/p\u003E\u003Cp\u003EKokouspaikka sijaitsee kaupungin Stockholm keskustassa hyvien julkisten kulkuyhteyksien varrella. Kokouspaikka sijaitsee lähellä rautatieasemaa. Lähellä oleva lentokenttä tekee tästä ihanteellisen valinnan, jos kokoukseen saapuu osallistujia eri maista tai kaupungeista. Majoitus on saatavilla tarpeen vaatiessa. \u003C\/p\u003E\u003Cp\u003EKokouspaikalla on hyvät pysäköintimahdollisuudet ja paikalle on helppoa saapua autolla. Paikalla on pysäköintimahdollisuus busseille. \u003C\/p\u003E","fr":"\u003Cp\u003EHotel C Stockholm_new propose 10 différentes salles de réunion disponibles pour vos réunions. Les salles ont une capacité de 1 à 90. \u003C\/p\u003E\u003Cp\u003ECe lieu est adapté à la plupart des événements, des réunions d\u0027entreprise jusqu\u0027aux formations et séminaires. Ce lieu c´est uns parfait choix pour la plupart des petits groupes, y c´est en fait une option excellente lorsque vous avez besoin d´un lieu aux apparences plus professionelles qu´un simple café. Salles de réunion basiques avec connexion WiFi disponible, veuillez consulter les détails de la salle pour une description des équipements disponibles. \u003C\/p\u003E\u003Cp\u003EIdéalement situé dans le centre Stockholm avec un accès facile aux transports en commun.  Situé à proximité d\u0027une gare, le site peut également être atteint par train. La proximité de l\u0027aéroport fait un excellent choix pour les réunions et les événements avec des participants internationaux. Des chambres d\u0027hôtel sont disponibles pour ceux qui ont besoin de rester une nuit. \u003C\/p\u003E\u003Cp\u003ELa proximité de l\u0027autoroute et la disponibilité de places de stationnement facilitent l\u0027accès au site en voiture.  Un parking d\u0027autocars est disponible pour des plus grands groupes venant en car. \u003C\/p\u003E","it":"\u003Cp\u003ELe 10 sale meeting a disposizione, diverse per dimensioni e layout, sono in grado di accogliere diverse tipologie di evento a seconda delle tue necessita´. In base all´allestimento scelto, le sale possono accogliere da 1 a 90 persone. \u003C\/p\u003E\u003Cp\u003ELa struttura é ideale per ogni tipologia di evento, da congressi aziendali a corsi di aggiornamento del personale e seminari professionali. Per rendere il tuo evento ancora piu´ speciale, mettiamo a disposizione un ristorante di ottima qualita´ specializzato per gli eventi di dimensioni piu´ piccole. Se stai organizzando un evento che richiede un´atmosfera piu´ formale di un coffee shop facciamo al caso tuo! Servizi tecnici di base e connessione WiFi sono disponibili in tutte le nostre sale. Si prega di consultare i dettagli della sala per una piu precisa descrizione dei servizi disponibili. \u003C\/p\u003E\u003Cp\u003EHotel C Stockholm_new è comodamente situato al centro di Stockholm, agevolando i collegamenti con i mezzi di trasporto pubblico. Essendo situato nelle prossimita´ di una stazione ferroviaria, l´hotel Hotel C Stockholm_new può facilmente essere raggiunto col treno. A pochi metri dall´aeroporto, la nostra struttura si presenta come una location prediletta per l´organizzazione di incontri ed eventi internazionali. Le camere dell´albergo sono a disposizione per gli ospiti che decidono di pernottare. \u003C\/p\u003E\u003Cp\u003EGrazie alla vicinanza con l´uscita dell´autostrada, i partecipanti al tuo evento potranno raggiungerci facilmente in macchina. Il nostro parcheggio per autubus é a disposizone dei gruppi piu´ grandi. \u003C\/p\u003E","sv":"\u003Cp\u003EHotel C Stockholm har 10 olika mötesrum att hyra för konferenser, möten eller föreläsningar. Mötesrummen är flexibla och går att anpassa efter dina behov. Grundläggande mötesutrustning och wifi finns - se rumsdetaljerna för mer information om tillgänglig utrustning.\u003C\/p\u003E\u003Cp\u003E\u003Cbr \/\u003EHotellet ligger centralt på Vasaplan och har nära till både Stockholms centralstation och Arlanda Express. Även restauranger, barer och caféer finns i området. På hotellet finns restaurangen Swede Hollow och ICEBAR - en bar där du kan njuta av dina drycker i -5°C året runt.\u003C\/p\u003E\u003Cp\u003EEfter en lång dag med möten kan du koppla av på något utav våra hotellrum - alla modernt inredda med inspiration från Stockholm, och starta dagen efter med en god och generös frukostbuffé som alltid ingår i rumspriset.\u003C\/p\u003E"},"default_language":"en","facilities":["24 Timmars Reception","Bar \/ Pub","Sovrum","Balsal(-ar)","Kapprum \u0026amp; Betjäning","Dörrvakt","Skräddare","Terrass","Restaurang","Rampingång","Vårdinrättning","Golvvärme","Bagageförvaring","Tvättservice","Affärscentrum","Handikappsanpassat","Värme \/ Luftkonditionering","Helikopterplatta \/ Helipad","Trädgård","Gratis Wi-Fi","Hiss"],"venue_facilities":["24 Timmars Reception","Bar \/ Pub","Sovrum","Dörrvakt","Handikappsanpassat","Hiss","Gratis Wi-Fi","Tvättservice","Bagageförvaring","Restaurang"],"environment":["Nära till shoppingområde","Nära Naturen","Landsbygd","På Flygplatsen","I centrum","Nära Flygplats","Nära attraktioner","Nära Hamn","Nära Motorväg","Nära Järnvägsstation","Nära till Centrum","Nära till vatten","Förorter"],"venue_environment":["Nära till shoppingområde","Nära Naturen","I centrum","Nära Flygplats","Nära attraktioner","Nära till Centrum","Nära Hamn","Nära Motorväg","Nära Järnvägsstation","Nära till vatten"],"sports":["Tennis \/ Squash","Vattensporter","Ångbastu","Spa \/ Skönhetssalong","Snooker \/ Biljard","Solarium","Vintersporter","Skytte","Bastu","Fiske","Golftjänster nära området","Krocket","Bowls","Badminton","Gofltjänster","Gym","Fritids \/ Friskvårdsklubb","Utomhuspool","Jacuzzi","Inomhuspool","Hästridning","Bågskytte","Billiard"],"venue_sports":["Gym"],"services":["Bussparkering Tillgänglig","Gratis Parkering Utanför Området","Avgiftsbelagd parkering utanför området","Gratis Parkering På Området","Avgiftsbelagd parkering på området","Bra kollektivtrafik","Limousinetjänster Tillgängliga","Flerspråkig personal","Säkerhet på området","Anslutningsbuss tillgänglig","Taxitjänster tillgängliga"],"venue_services":["Bussparkering Tillgänglig","Bra kollektivtrafik","Flerspråkig personal","Avgiftsbelagd parkering utanför området","Avgiftsbelagd parkering på området","Säkerhet på området","Taxitjänster tillgängliga"],"latlon":"59.331994000000,18.056533600000","currency":"kr","currency_code":"SEK","venue_pictures":["https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/dab2c5a7089e5bb9a6f064f0bc2d545b21.jpg?itok=LMTQJzRg","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/520630209603269412f55a1e4a64f8b590.jpg?itok=a_dV478g","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/5c58ee1e986afe5198c8d5c82407962583.jpg?itok=Anxn6LA0","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/fec27a58a9fbe7c414514f662173917c60.jpg?itok=8-lqqmUu","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/9d92b000f4c75ccb12ffe76a8d5b077d49.jpg?itok=JhOcbMoQ","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/7f70962bf222680e1abf052cb06b789b35.jpg?itok=XG56zeD4","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/4c9ee33cc64ce71a920391fb5b7dd69492.jpg?itok=diJyIaJ5","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/edd05af72a72ed19626f2a6131315c5056.jpg?itok=P_bbr5NW","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/2a7a3efa59f956d8a0c9a6fca351f01112.jpg?itok=DjzYGmVZ","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/3e65344b073beb30196dbd92cde7c92531.jpg?itok=82gLCjXH","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/24b5f4e621ff0159056386869f2b526e24.jpg?itok=APSZikrV","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/1ff3601a877d8b4e99d5e34dd781ea3e68.jpg?itok=1_i0HqpF","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/9f2b7a70b667aa5d234bf1b51a3f197a46.jpg?itok=0iBZBznu","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/2f1cc51b36a4e2768bf82582d76db91188.jpg?itok=ftuuW3Ef"],"threesixty_pic":"","venue_video_embed":"","breadcrumb":"\/sv\/konferenslokal-stockholm-sverige","packageLength":0,"operaHotelID":"","operaChainCode":"","operaServer":"","operaPriceSource":"","operaRoomPriceSource":"","operaPackagePriceSource":"","sourceID":"","regus_image":[],"hasBHH":false,"terms_of_cancellation":"The venue’s own cancellation policy will apply to this booking. The venue will advise on the terms and conditions of cancellation in advance of confirming the booking.","terms_of_use":"https:\/\/meetingpackage.com\/terms","venue_business_hours":[{"field_collection_id":"333663","start":"08:00","end":"20:00","dow":["2","3","4","5"]},{"field_collection_id":"333677","start":"10:00","end":"20:00","dow":["1"]},{"field_collection_id":"333678","start":"09:00","end":"19:00","dow":["0","6"]}],"terms":[],"service_fee":null,"nearby_venues":[{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/1369a74630b2f1104c78925385e4db8777.jpg?itok=WqfQ380h)","title":"Clarion Hotel® Stockholm","price":525,"link":"https:\/\/bookameeting.se\/sv\/node\/273054","distance":3,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/99fbb796bf9b7727193c4695b0199b4028.jpg?itok=Boh-8PCO)","title":"Clarion Hotel® Sign","price":1,"link":"https:\/\/bookameeting.se\/sv\/node\/272331","distance":0.4,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/37422a35a5a613b7a7668a30964a2ef399.jpg?itok=KzeGC8Jx)","title":"Clarion Hotel® Arlanda Airport","price":687.5,"link":"https:\/\/bookameeting.se\/sv\/node\/272680","distance":36,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/bb092b92880b088df52801ed9b1740f339.jpg?itok=XYAYVRfB)","title":"Nordic Light Hotel","price":0,"link":"https:\/\/bookameeting.se\/sv\/node\/273060","distance":0.1,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/221230158fd140b6bb2300fd89fa607485.jpg?itok=lp1qTqtS)","title":"At Six","price":750,"link":"https:\/\/bookameeting.se\/sv\/node\/270058","distance":0.6,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/abaf0cb97c3d6b3caf8437ab8e0486dd69.jpg?itok=LU241Wv5)","title":"Quality Hotel™ Globe","price":0,"link":"https:\/\/bookameeting.se\/sv\/node\/273065","distance":4.6,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/39fdb47157b47af48a7515aec8e273be18.jpg?itok=5s3OxNDy)","title":"Quality Hotel™ Friends","price":0,"link":"https:\/\/bookameeting.se\/sv\/node\/273881","distance":5.4,"currency":"kr"}]}
