{"id":273060,"title":"Nordic Light Hotel","venue_type":"Hotell","street_address":"Vasaplan 7","post_code":"111 20","city":"Stockholm","state":"","country":"Sweden","country_code":"SE","full_address":"Vasaplan 7, 111 20 Stockholm, Sweden","description":"","description2":{"da":"\u003Cp\u003ENordic Light Hotel features 15 forskellige mødelokaler til leje. Værelserne kan rumme fra 1 til 150 deltagere. \u003C\/p\u003E\u003Cp\u003EMed både små og store lokaler, kan stedet akkomodere alt fra små firmaer til større events.  Dette sted henvender sig til små grupper, hvilket gør det til en attraktiv løsning, når du har brug for noget mere professsionelt end en café. Basale mødefaciliteter og wifi er tilgængelige; venligst se beskrivelserne af lokalerne, for at se det tilgængelige udstyr.   \u003C\/p\u003E\u003Cp\u003EPlaceret centralt i Stockholm med nem adgang til offentlig transport.  Placeret nær en togstation kan du også komme til dertil med tog. Den korte afstand fra en lufthavn gør dette til et godt valg for møder og arrangementer hvor der er internationale deltagere. Er der brug for at overnatning, er det muligt at leje hotelværelser.  \u003C\/p\u003E\u003Cp\u003EAfstand til motervej og gode parkeringsmuligheder før det nemt at nå stedet med bil.  Med kørestols - og handicapadgang kan stedet også akkomodere besøgende med fysiske handikap. \u003C\/p\u003E","de":"\u003Cp\u003ENordic Light Hotel verfügt über 15 verschiedene mietbare Konferenzräume. Die Räume können von 1 bis zu 150 Teilnehmer unterbringen. \u003C\/p\u003E\u003Cp\u003EMit kleinen, wie auch großen Räumen, die zu Ihrer Verfügbarkeit stehen, eignet sich dieser Veranstaltungsort für kleine Firmenmeetings gleichermaßen wie auch grössere Events. Dieser Veranstaltungsort bewirtet meist kleine Gruppen. Eine attraktive Option, wenn sie etwas professionelleres brauchen als ein Café.  Grundlegende Ausstattung und WiFi sind verfügbar. Eine genauere Beschreibung des verfügbaren Equipments finden sie unter Raum Details. \u003C\/p\u003E\u003Cp\u003EAnn zentraler Lage in Stockholm mit ausgezeichnetem Zugang zu den öffentlichen Verkehrsmitteln.  Die Tagungsräume sind in der Nähe eines Bahnhofs gelegen und können daher auch mit dem Zug erreicht werden.  Die Konferenzräume liegen nicht weit vom Flughafen entfernt und sind daher perfekt für Tagungen und Veranstaltungen mit internationalen Teilnehmern. Für Gäste, die über Nacht bleiben, stehen Hotelzimmer zur Verfügung. \u003C\/p\u003E\u003Cp\u003EDie Konferenzräume liegen in der Nähe der Autobahn und bieten Parkmöglichkeiten, sodass sie gut mit dem Auto zu erreichen sind.  Hier sind die Tagungsräume dank seine Rampe und behindertengerechte Ausstattung auch für Besucher mit Behinderung oder Mobilitätseinschränkung geeignet.  \u003C\/p\u003E","en":"\u003Cp\u003EThe Nordic Light Hotel features 15 meeting rooms in total, with space for up to 150 people. The rooms are suitable for both large and small events. Basic conference equipment and WiFi is provided - check the individual room specifications for detailed information. The hotel and conference rooms have been specially adapted to ensure that they are accessible for guests with disabilities.\u003Cbr \/\u003E\u003Cbr \/\u003EThe hotel is just a short walk from Stockholm\u0027s central station and the Arlanda Express airport train, making it easy to get here. The area around the hotel has plenty of restaurants, bars and cafés, and you\u0027ll find a restaurant and the Lykke bar here at the hotel. The hotel rooms feature Nordic design and provide everything you need after a long day of meetings. The delicious buffet breakfast is always included in the room rate.\u003C\/p\u003E","es":"\u003Cp\u003ENordic Light Hotel tiene 15 diversas salas de reuniones disponibles para alquilar. Las salas pueden albergar de 1 a 150 asistentes.  Las salas pueden acoger entre 1 a 150 participantes.  \u003C\/p\u003E\u003Cp\u003ECon salas de reuniones pequeñas y grandes disponibles, el lugar puede acoger desde pequeñas reuniones de empresa a grandes eventos. El lugar atiende, principalmente, a grupos pequeños, lo que lo convierte en una opción atractiva cuando necesite algo más profesional que una cafetería.  Las salas de reuniones disponen de las instalaciones básicas y WiFi; consulte los detalles de la sala para una descripción del equipamiento disponible. \u003C\/p\u003E\u003Cp\u003ESituado en el centro de Stockholm con fácil acceso al transporte público.  Los visitantes pueden llegar rápidamente al lugar en tren desde la estación de tren más cercana.  A poca distancia desde el aeropuerto hace que sea una buena opción para reuniones y eventos con asistentes internacionales .  Hay habitaciones de hotel disponibles para aquellos que necesiten pasar la noche.  \u003C\/p\u003E\u003Cp\u003ELa proximidad a la autopista y la disponibilidad para parking hacen que sea fácil de llegar al lugar en coche. Con rampas de acceso e instalaciones para discapacitados, el lugar también está adaptado a visitantes con discapacidad o con problemas de movilidad.  \u003C\/p\u003E","fi":"\u003Cp\u003ENordic Light Hotel tarjoaa  15  kokoustilaa, joihin mahtuu  1 - 150 osallistujaa. \u003C\/p\u003E\u003Cp\u003EPaikalta löytyy monta erikokoista vuokrattavaa tilaa kaikenlaisiin tarpeisiin: niin pieni kokoustila kuin myös suuret juhlatilat. Tämä on hyvä vaihtoehto, kun olet järjestämässä pienempää kokousta virallisemmassa ympäristössä. Saatavilla olennaiset kokoustarvikkeet ja WiFi. Katso tarkemmat yksityiskohdat kokoushuoneen esittelystä.  \u003C\/p\u003E\u003Cp\u003EKokouspaikan keskeinen sijainti takaa, että tänne on helppo päästä julkisilla kulkuvälineillä.  Kokouspaikka sijaitsee lähellä rautatieasemaa. Kokouspaikalta on lyhyt matka lentoasemalle, mikä tekee paikasta ihanteellisen kansainvälisille vieraille. Majoitusmahdollisuus, kysy lisää tehdessäsi kyselyn tai varauksen.  \u003C\/p\u003E\u003Cp\u003ETämä kokouspaikka sijaitsee lähellä moottoritietä ja tarjoaa hyvät pysäköintimahdollisuudet. Kokouspaikalla on ramppi asiakkaille, jotka liikkuvat pyörätuolilla. \u003C\/p\u003E","fr":"\u003Cp\u003ENordic Light Hotel dispose de 15 différentes salles de réunions à louer. Les salles peuvent recevoir 1 à 150 participants. \u003C\/p\u003E\u003Cp\u003EAvec à la fois de petites et grandes salles disponibles, le site peut tout accueillir allant de petites réunions aux grands événements. Le lieu s\u0027adresse principalement à de petits groupes, ce qui en fait une option intéressante lorsque vous avez besoin de quelque chose de plus professionnel qu\u0027un café. Des salles de réunions basiques avec WiFi sont disponibles; veuillez consulter les détails de la salle pour une description des équipements disponibles. \u003C\/p\u003E\u003Cp\u003ELe lieu est situé dans le centre Stockholm avec un accès facile aux transports en commun. Situé à proximité d\u0027une gare, le site peut également être atteint par train. À seulement une courte distance d´un aéroport, cela en fait un un choix idéalpour des réunions et événements avec des participants internationaux.  Des chambres d´hôtel sont disponibles pour ceux qui ont besoin d´un logement. \u003C\/p\u003E\u003Cp\u003ELa proximité de la voie rapide et la disponibilité de places de parking rendent le site facile d\u0027accès en voiture.  Avec l´accès à la rampe et les installations pour personnes à mobilité réduite, le lieu est parfaitement adapté aux visiteurs handicapés ou ayant des problèmes de mobilité. \u003C\/p\u003E","it":"\u003Cp\u003ELe 15 sale meeting a disposizione, diverse per dimensioni e layout, sono in grado di accogliere diverse tipologie di evento a seconda delle tue necessita´. In base all´allestimento scelto, le sale possono accogliere da 1 a 150 persone. \u003C\/p\u003E\u003Cp\u003EDisponiamo di un centro congressi dotato di sale riunioni di diverse dimensioni, ideali sia per congressi e meeting aziendali, sia per attività di team building, workshop e presentazione prodotti. La nostra struttura completa l’esperienza di meeting e congressi, offrendo un servizio di ristorazione di alto livello principalmente per piccoli gruppi. Questa é un ottima opzione quando si ha la necessita´ di una location piu´ professionale di un semplice caffé o bar. Servizi tecnici di base e connessione WiFi sono disponibili in tutte le nostre sale. Si prega di consultare i dettagli della sala per una piu precisa descrizione dei servizi disponibili. \u003C\/p\u003E\u003Cp\u003ENordic Light Hotel gode di una posizione ideale, a pochi passi dal centro di Stockholm, dove sono facilmente raggiungibile i mezzi pubblici. Essendo situato nelle prossimita´ di una stazione ferroviaria, l´hotel Nordic Light Hotel può facilmente essere raggiunto col treno. Grazie alla vicinanza con l´aeroporto, il nostro albergo é ideale per l´organizzazione di conferenze e riunioni aventi come partecipanti ospiti provenienti da diversi paesi. Per i partecipanti alla ricerca di un posto dove trascorrere la notte, mettiamo a disposizione le nostre camere da letto. \u003C\/p\u003E\u003Cp\u003ERaggiungerci in macchina sarà semplice, trovandoci a pochi passi dall´autostrada e offrendovi un´ampia disponibilità di parcheggio. Con la rampa di accesso e la mancanza di barriere architettoniche, nonché la presenza di specifici servizi per disabili, questo Hotel é perfetto per gli ospiti con disabilita´ o ridotta mobilita´. \u003C\/p\u003E","sv":"\u003Cp\u003ENordic Light Hotel har totalt 15 olika mötesrum, med plats för upp till 150 personer, att hyra ut. Konferensrummen passar både stora och små sällskap och är perfekt för ett mindre möte eller större evenemang. Här finns grundläggande mötesutrustning och Wifi tillgängligt. Vänligen se rumsinformationen för mera detaljer om tillgänglig utrustning. Hotellet och konferensrum är handikappanpassade och är lämplig även för personer med funktionshinder eller rörelsesvårigheter.\u003Cbr \/\u003E\u003Cbr \/\u003EHotellet ligger en kort promenad från Stockholms centralstation och Arlanda Express, vilket gör det enkelt att ta sig hit. Här har du nära till olika restauranger, barer och caféer som hotellets egna restaurang och bar Lykke. Hotellrummen är inredda i nordisk design och har allt du behöver efter en dag med möten. Den goda frukosten ingår alltid i rumspriset.\u003C\/p\u003E"},"default_language":"en","facilities":["24 Timmars Reception","Bar \/ Pub","Sovrum","Balsal(-ar)","Kapprum \u0026amp; Betjäning","Dörrvakt","Skräddare","Terrass","Restaurang","Rampingång","Vårdinrättning","Golvvärme","Bagageförvaring","Tvättservice","Affärscentrum","Handikappsanpassat","Värme \/ Luftkonditionering","Helikopterplatta \/ Helipad","Trädgård","Gratis Wi-Fi","Hiss"],"venue_facilities":["24 Timmars Reception","Bar \/ Pub","Sovrum","Dörrvakt","Handikappsanpassat","Hiss","Gratis Wi-Fi","Tvättservice","Bagageförvaring","Rampingång","Restaurang"],"environment":["Nära till shoppingområde","Nära Naturen","Landsbygd","På Flygplatsen","I centrum","Nära Flygplats","Nära attraktioner","Nära Hamn","Nära Motorväg","Nära Järnvägsstation","Nära till Centrum","Nära till vatten","Förorter"],"venue_environment":["Nära till shoppingområde","I centrum","Nära Flygplats","Nära attraktioner","Nära till Centrum","Nära Hamn","Nära Motorväg","Nära Järnvägsstation","Nära till vatten"],"sports":["Tennis \/ Squash","Vattensporter","Ångbastu","Spa \/ Skönhetssalong","Snooker \/ Biljard","Solarium","Vintersporter","Skytte","Bastu","Fiske","Golftjänster nära området","Krocket","Bowls","Badminton","Gofltjänster","Gym","Fritids \/ Friskvårdsklubb","Utomhuspool","Jacuzzi","Inomhuspool","Hästridning","Bågskytte","Billiard"],"venue_sports":["Gym"],"services":["Bussparkering Tillgänglig","Gratis Parkering Utanför Området","Avgiftsbelagd parkering utanför området","Gratis Parkering På Området","Avgiftsbelagd parkering på området","Bra kollektivtrafik","Limousinetjänster Tillgängliga","Flerspråkig personal","Säkerhet på området","Anslutningsbuss tillgänglig","Taxitjänster tillgängliga"],"venue_services":["Bra kollektivtrafik","Flerspråkig personal","Avgiftsbelagd parkering på området","Säkerhet på området","Taxitjänster tillgängliga"],"latlon":"59.332593100000,18.057065300000","currency":"kr","currency_code":"SEK","venue_pictures":["https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/bb092b92880b088df52801ed9b1740f339.jpg?itok=1-txuWS_","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/7ddd9844f1459c75f0d6dd1fb6105b9a11.jpg?itok=xjgOWjb0","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/6643f46c5c5bc28ee42e8be0760cadc749.jpg?itok=qS-csnor","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/24fc30632c0c73215d0e72e6d30d9f5757.jpg?itok=_s1wJC_p","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/9262a3bc984acdae42c2c5ff952a3fbe58.jpg?itok=LJ6nyYtA","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/5885c7a8ac13ec28de5d3afce153a50431.jpg?itok=CcNMF4Nz","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/b43f7dd6d93af16e08244b1bc9886de63.jpg?itok=8INjWsaP","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/583ec05771cb7b3a994175a87d268c3115.jpg?itok=oHBCmRvc","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/42c98f271fa20876e6083b48642f2ea567.jpg?itok=U3Ouh_MN","https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/compressed_style\/public\/venue\/e19997e4016b673dd719714a494b1e8e82.jpg?itok=eSZ7QDQm"],"threesixty_pic":"","venue_video_embed":"","breadcrumb":"\/sv\/konferenslokal-stockholm-sverige","packageLength":0,"operaHotelID":"","operaChainCode":"","operaServer":"","operaPriceSource":"","operaRoomPriceSource":"","operaPackagePriceSource":"","sourceID":"","regus_image":[],"hasBHH":false,"terms_of_cancellation":"The venue’s own cancellation policy will apply to this booking. The venue will advise on the terms and conditions of cancellation in advance of confirming the booking.","terms_of_use":"https:\/\/meetingpackage.com\/terms","venue_business_hours":[{"field_collection_id":"333679","start":"10:00","end":"19:00","dow":["1"]},{"field_collection_id":"333680","start":"07:00","end":"19:00","dow":["2","3","4","5"]},{"field_collection_id":"333681","start":"09:00","end":"19:00","dow":["0","6"]}],"terms":[],"service_fee":null,"nearby_venues":[{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/1369a74630b2f1104c78925385e4db8777.jpg?itok=WqfQ380h)","title":"Clarion Hotel® Stockholm","price":525,"link":"https:\/\/bookameeting.se\/sv\/node\/273054","distance":3,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/99fbb796bf9b7727193c4695b0199b4028.jpg?itok=Boh-8PCO)","title":"Clarion Hotel® Sign","price":1,"link":"https:\/\/bookameeting.se\/sv\/node\/272331","distance":0.3,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/37422a35a5a613b7a7668a30964a2ef399.jpg?itok=KzeGC8Jx)","title":"Clarion Hotel® Arlanda Airport","price":687.5,"link":"https:\/\/bookameeting.se\/sv\/node\/272680","distance":35.9,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/221230158fd140b6bb2300fd89fa607485.jpg?itok=lp1qTqtS)","title":"At Six","price":750,"link":"https:\/\/bookameeting.se\/sv\/node\/270058","distance":0.6,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/dab2c5a7089e5bb9a6f064f0bc2d545b21.jpg?itok=wMfKzNd6)","title":"Hotel C Stockholm","price":0,"link":"https:\/\/bookameeting.se\/sv\/node\/267944","distance":0.1,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/abaf0cb97c3d6b3caf8437ab8e0486dd69.jpg?itok=LU241Wv5)","title":"Quality Hotel™ Globe","price":0,"link":"https:\/\/bookameeting.se\/sv\/node\/273065","distance":4.7,"currency":"kr"},{"image":"background-image: url(https:\/\/assets-mp.s3.eu-central-1.amazonaws.com\/public\/styles\/search_thumbnails\/public\/venue\/39fdb47157b47af48a7515aec8e273be18.jpg?itok=5s3OxNDy)","title":"Quality Hotel™ Friends","price":0,"link":"https:\/\/bookameeting.se\/sv\/node\/273881","distance":5.4,"currency":"kr"}]}
